/* Вывести на экран пять строк из нулей, 
причем количество нулей в каждой строке равно номеру строки. 
Использовать только Console.Write().
*/

Console.Clear();
Console.Write("0\n00\n000\n0000\n00000");
Console.ReadKey();  