// Home_7. Составить программу вывода на экран «столбиком» четырех любых чисел
Console.Clear();
Console.WriteLine("18\n24\n30\n502\n20245");
Console.ReadKey();
