/*Напишите программу для вывода своих фамилии, имени и отчества на каждой новой строке.
*/

Console.Clear();
Console.WriteLine("Фамилия");
Console.WriteLine("Имя");
Console.WriteLine("Отчество");
Console.ReadKey(); //Заставляет консоль перед закрытием ждать нажатия клавиши.