/*Составить программу вывода на экран в одну строку 
трех любых чисел с двумя пробелами между ними.
*/
Console.Clear();
Console.WriteLine("654   5645  987");
Console.ReadKey();
