// Вывести на одной строке числа 1, 13 и 49 с одним пробелом между ними.
Console.Clear();
Console.WriteLine(1+" "+13+" "+49);
Console.ReadKey();
