/* Составить программу вывода на экран в одну строку
четырех любых чисел с одним пробелом между ними.
*/
Console.Clear();
Console.WriteLine("25890 234 0340 345 025 024");
Console.ReadKey();
